[
    { "use": "Электрическая кофемолка", "name": "Timemore Grinder Go", "price": 10900, "url": "./img/grinders/timemore.webp", "id": "G0", 
      "description": "Компактная рожковая кофемолка для бытового использования в помещениях, где свободное пространство на вес золота. Инженерам Rocket удалось создать малогабаритную, компактную кофемашину без ущерба для качества и функциональности.Бойлер-котел объемом 1,8 литра и легендарная группа E61 позволяет ей ни в чем не уступать своим большим собратьям в приготовлении настоящего эспрессо. Машину отличают быстрый нагрев и высокая стабильность температуры. Малые габариты (274 х 360 х 425 мм) дадут возможность сохранить свободное пространство там, где оно в дефиците. Функционирует от вибрационного насоса." },
    { "use": "Электрическая кофемолка", "name": "Eureka Mignon Filtro", "price": 16500, "url": "./img/grinders/filtro.webp", "id": "G1",
      "description": "Оборудование изготовлено на фабрике профессиональных кофемашин, территориально расположенной в Монте-Карло. Высококачественные используемые материалы: мощный насос, качественная электроника, толстостенные бойлеры и патрубки, говорят об эксклюзивном качестве оборудования. Машина регулируется путем управления кнопочной панелью, что исключает потребность внедрения во внутренний механизм. Функция Preinfusion регулируется по времени, также присутствует функция «автоматический цикл промывки».CONTI CC100 характеризуется термостабильностью благодаря функции PID –control, которая стабилизирует температуру путем электронного импульса. Для торговли на вынос кофемолка может поставляться с высокими группами. Особенностью оборудования является высота 16 см от носика холдера до подставки для стаканов, что позволяет использование стаканов различных размеров, включая термоса-кружки. Модели представлены в двух видах: с классическими группами и высокими группами для кофе на вынос. Машины с высокими группами имеют в комплекте подставки для классических чашек эспрессо и капучино."},
    { "use": "Электрическая кофемолка", "name": "Fiorenzato F6 Drogheria", "price": 46990, "url": "./img/grinders/fiorenzato.webp", "id": "G2",
      "description": "кофемолка-полуавтомат традиционная с 1 высокой группой (140мм от рабочей поверхности до носика рожка), предусматривает ручную дозацию кофе, кипятка и пара (остановка подачи напитка, кипятка и пара осуществляется вручную).кофемолка снабжена системой предварительного заваривания SIS (гарантия идеальной экстракции при неправильной трамбовке кофе); 1 паровым краном из нержавеющей стали с системой PUSH&PULL, 1 краном подачи горячей воды. Машина имеет обновленный корпус: основание и боковые пластиковые панели - матового чёрного цвета, задняя панель - со стальной вставкой; рабочую поверхность из нержавеющей стали, зеркальце обратного вида (позволяет видеть экстракцию, состояние сеточки, прокладки группы). Медный бойлер объемом 5л оснащён предохранительным клапаном, антивакуумным клапаном, реле давления, системой автоматического заполнения. Гидравлическая система включает в себя: встроенную волюметрическую помпу, манометр давления бойлера и насоса, индикатор уровня воды."},
    { "use": "Электрическая кофемолка", "name": "Eureka Mignon Specialita 16CR", "price": 35990, "url": "./img/grinders/specialista.webp", "id": "G3", 
      "description": "Электрическая двухгрупповая эспрессо-машина с двойным бойлером из нержавеющей стали, улучшенной термоизоляцией, PID контроллером и отделкой деревом от испанской компании Ascaso. Высокая стабильность температуры во время заваривания кофе, профессиональный 58 мм рожок.Бойлеры из нержавеющей стали - лучшая термостабильность и долговечность. Прочный корпус из нержавеющей стали толщиной 2,5 мм. Многоконтурная технология - индивидуальное вкл / выкл групп. Выделенный паровой бойлер. PID-регулирование (+ 0,1º) для каждой группы и парового котла. Высокая термостабильность - +/- 0,2º. Динамический подогрев кофейных групп.Энергоэффективность - снижение энергопотребления до 40%" },
    { "use": "Электрическая кофемолка", "name": "HeyCafe HC-880 LAB", "price": 99000, "url": "./img/grinders/lab.webp", "id": "G4",
      "description": "Электронная система импульсной стабилизации температуры PID-control, то есть в машине отсутствует электромеханический термостат, что делает машину очень надёжной и очень привлекательной в плане термостабильности. Электронная регулировка температуры с кнопок, не залезая внутрь машины. Регулируемая по времени функция 'Preinfusion' и пауза после неё, а также функция 'автоматический цикл промывки'. Машины могут поставляться с высокими группами, что актуально сегодня, для торговли 'кофе на вынос'. Высота от «носика» холдера до решётки, на которую ставится чашка 16 см, что позволяет использовать картонные стаканы ЛЮБОГО размера. По размерам входит даже термос-кружка… Все модели существуют в двух версиях: с классическими по высоте группами и с высокими группами для Coffee to go. В машинах с высокими группами в комплект идут подставки для использования классических чашек эспрессо и каппуччино."},
    { "use": "Электрическая кофемолка", "name": "HEYCAFE Hc-880 Lab S", "price": 99000, "url": "./img/grinders/labs.webp", "id": "G5",
      "description": "Система мульти-бойлера: позволяет работать с различными температурами для каждой группы. Система предварительного нагрева бойлера, гарантирующая термостабильность + / - 0,5 ° C. Электронный нагревательный контур, разделенный на три зоны системой PID. Усовершенствованная система регулирования мягкой инфузии под низким давлением, способствующая оптимальной экстракции ароматов. Большая производительность бойлера: регулировка температуры котла до 125 ° C. 1 смешанные программируемые выходы подачи горячей воды с возможностью регулировки температуры на выходе. 2 паровая трубка с эффектом «прохладная на ощупь» , управляемая вращающимися рычагами путем поступательных движений. Версии Эспрессо и Высокая чашка интегрированы в одну модель (высота для эспрессо: 80 мм, высокая чашка: 140 мм). Выбор функций управления в графиках меню на 'цветном сенсорном экране'. Удобное управление благодаря 8-кнопочной панели для каждой группы: информация, ориентированная на качество кофе, на экране дисплея. Помощь в цикле очистки, усовершенствованной благодаря последовательным фазам. Независимый ЭКО-режим. Загрузка данных через USB."}
  ]